<?php include "header.php"; ?>
    <div class="content">
        <div class="container">
            <ul class="breadcrumbs"><li><a href="/">Главная</a></li><li>ММЦ «СОГАЗ» и ПАО «НК «Роснефть» открыли новый медицинский центр в Геленджике</li></ul>

            <h1 class="publication__header">ММЦ «СОГАЗ» и ПАО «НК «Роснефть» открыли новый медицинский центр в Геленджике</h1>

            <div class="publication-page">
                <div class="publication-page__body">
                    <p>2 февраля 2018г. состоялась торжественная церемония открытия многопрофильного медицинского центра в Краснодарском крае. Комплексный проект развития реализован совместно с ПАО «НК «Роснефть» в рамках программы развития инфраструктуры города-курорта.</p>

                    <p>В церемонии открытия приняли участие глава «Роснефти» Игорь Сечин, министр здравоохранения РФ Вероника Скворцова, губернатор Краснодарского края Вениамин Кондратьев, председатель правления АО «СОГАЗ» Антон Устинов, а также генеральный директор ММЦ «СОГАЗ» Владислав Баранов и  генеральный директор компании ENKA Агах Тара Мехмет.</p>

                    <p>Работы по строительству были завершены за 13 месяцев, подрядчиком выступила турецкая компания ENKA. Договор на строительство был подписан в присутствии президента РФ Владимира Путина и президента Турции Реджепа Тайипа Эрдогана в Стамбуле.</p>

                    <p>Ультрасовременный комплекс оснащен оборудованием экспертного класса и ориентирован на оказание высокотехнологичной медицинской помощи для жителей и туристов Краснодарского края. Здесь представлено более 30 направлений современных методов диагностики, учреждение оснащено новейшим оборудованием, которое позволяет использовать все возможности современной медицины, в том числе и в формате телемедицины.</p>

                    <p>"Впервые в России реализован проект — расположение такого высокотехнологичного медицинского центра, построенного частными компаниями, компанией "Роснефть", на территории городской больницы. У нас есть специальный переход, который соединяет наши стационары для того, чтобы могли оказать помощь пациентам, которые лежат в городской больнице Геленджика", — говорит гендиректор ООО "ММЦ "СОГАЗ" Владислав Баранов.</p>

                    <p>Проектная мощность амбулаторно-поликлинического отделения клиники составляет 334 посещения в смену.</p>

                    <p>Многопрофильный центр «СОГАЗ» г. Геленджик  будет оказывать  широкий спектр медицинских услуг по следующим направлениям:</p>

                    <ul>
                    <li>диагностика, в том числе лабораторные исследования, эндоскопия, лучевая и функциональная диагностика;</li>

                    <li>плановые и экстренные хирургические вмешательства с приоритетом применения современных малотравматичных и малоинвазивных методов лечения, а также методики ренгенэндоваскулярной хирургии;</li>

                    <li>анестезиология, реанимация и интенсивная терапия;</li>

                    <li>стационарное лечение;</li>

                    <li>кардиология и неврология;</li>

                    <li>гастроэнтерология;</li>

                    <li>травматология и ортопедия;</li>

                    <li>гинекология;</li>

                    <li>оториноларингология;</li>

                    <li>офтальмология;</li>

                    <li>урология;</li>

                    <li>стоматология.</li>
                    </ul>
                    <p>Первых пациентов комплекс примет уже на следующей неделе.</p>
                </div>
            </div>

        </div>
    </div>


<?php include "footer.php";