<?php include "header.php"; ?>
    <div class="content">
        <div class="container">
            <ul class="breadcrumbs"><li><a href="/">Главная</a></li><li>Режим работы ММЦ «СОГАЗ» г. Геленджик</li></ul>

            <h1 class="publication__header">Режим работы ММЦ «СОГАЗ» г. Геленджик</h1>

            <div class="publication-page">
                <div class="publication-page__body">
                    <p>Уважаемые пациенты!</p>

                    <p>2 февраля 2018 года состоялась торжественная церемония открытия многопрофильного медицинского центра «СОГАЗ» в г. Геленджик.</p>

                    <p>5 февраля 2018 года, в первый день работы Центра, начался прием пациентов на амбулаторно-поликлиническом отделении, согласно установленного расписания с 14-30 часов. С 9 часов утра была открыта запись на прием к специалистам в регистратуре.</p>

                    <p>Приносим свои извинения пациентам, которые были вынуждены ожидать своей очереди для получения консультации и записи на прием, так как помещение регистратуры не могло вместить всех желающих воспользоваться услугами Клиники.</p>

                    <p>Обращаем Ваше внимание, что все принятые заявки будут обработаны в обязательном порядке. С каждым пациентом свяжутся наши администраторы для предоставления информации и записи на прием к специалистам ММЦ «СОГАЗ» г. Геленджик.</p>

                    <p>Сообщаем, что на февраль установлен следующий режим работы многопрофильного медицинского центра «СОГАЗ»:</p>

                    <p>Амбулаторно-поликлиническое отделение:</p>

                    <p>Пн.- сб. 8:00 – 21:00</p>

                    <p>Вс. 8:00 – 15:00</p>

                    <p>О начале работы круглосуточного стационара будет сообщено дополнительно.</p>
                </div>
            </div>

        </div>
    </div>


<?php include "footer.php";